<?php
    include "components/core.php";
    include "components/header.php";

?>
<main>
    <div class="about_main__container">
        <h1>О нашей компании</h1>
        <p>Добро пожаловать в мир японской кухни! Мы — компания "Суши Мастера", и наша цель — приносить на ваш стол аутентичные японские суши и роллы, приготовленные с любовью и вниманием к каждой детали.</p>
        <p>Мы предлагаем широкий ассортимент суши, роллов, сашими и других японских деликатесов, которые подойдут как для романтического ужина, так и для дружеских встреч. У нас вы найдете как традиционные варианты, так и авторские рецепты, которые приятно удивят даже самых искушенных гурманов.</p>
        <p>Наша команда — это настоящие профессионалы своего дела. Мы гордимся высокими стандартами качества и обслуживания, поэтому каждый заказ готовится с максимальной тщательностью и доставляется в кратчайшие сроки. Мы заботимся о ваших предпочтениях и готовы предложить блюда, учитывающие различные диетические потребности.</p>
        <p>С "Суши Мастера" вы можете быть уверены в том, что каждое блюдо произведено с заботой о вашем здоровье и удовольствии. Мы непрерывно работаем над улучшением наших рецептов и сервиса, чтобы каждый раз удивлять вас чем-то новым и интересным.</p>
        <p>Присоединяйтесь к нашему сообществу любителей японской кухни! Мы готовы сделать ваш день ярче — закажите суши и роллы прямо сейчас!</p>
        <p>Суши Мастера — ваш идеальный партнер в наслаждении настоящей японской кухней!</p>

    </div>
</main>
 <?php
    include "components/footer.php";
 ?>
</body>
</html>